/* Cancel */
"Cancel" = "Cancel";

/* Connecting status */
"Connecting..." = "Connecting...";

/* Enter nick! */
"Enter nick!" = "Enter nick!";

/* Error title for alert */
"Error" = "Error";

/* Alert title for error on activate group */
"Error on activate group" = "Error on activate group";

/* Alert title for error on create group */
"Error on create group" = "Error on create group";

/* Alert title for error on deactivate group */
"Error on deactivate group" = "Error on deactivate group";

/* Alert title for error on enter group */
"Error on enter group" = "Error on enter group";

/* Alert title for error on leave group */
"Error on leave group" = "Error on leave group";

/* Alert title for Error on logout */
"Error on logout" = "Error on logout";

/* Trip visible to everyone */
"Everyone" = "Everyone";

/* female */
"female" = "female";

/* Leave group */
"Leave" = "Leave";

/* Login button */
"Login" = "Login";

/* Logout button */
"Logout" = "Logout";

/* LogView unlocked */
"LogView unlocked" = "LogView unlocked";

/* male */
"male" = "male";

/* Select map style */
"Map style" = "Map style";

/* Trip visible to noone */
"None" = "None";

/* Not authorised user */
"Not authorised" = "Not authorised";

/* OK */
"OK" = "OK";

/* Passwords didn't match! */
"Passwords didn't match!" = "Passwords didn't match!";

/* Register label */
"Register" = "Register";

/* Restart iOsMo */
"Restart iOsMo" = "Restart iOsMo";

/* session was closed */
"session was closed" = "session was closed";

/* Set visibility of trip */
"Set visibility of trip" = "Set visibility of trip";

/* Trip visible by link */
"Shared" = "Shared";

/* Sign-in label */
"Sign-In" = "Sign-In";

/* Stop current trip, before logout */
"Stop current trip, before logout" = "Stop current trip, before logout";

/* Tracking location */
"Tracking location" = "Tracking location";

/* Select type of transport */
"Transport type" = "Transport type";

